<?php

$_['error_email']       = 'Некоректно введений email';
$_['error_text']       = 'Назва поля повинна містити від 3 до 15 символів!';
$_['error_date']       = 'Введіть коректну дату!';
$_['error_textarea']       = 'Назва поля повинна містити від 3 до 128 символів!';
$_['error_filename'] = 'Назва файлів повинна містити від 3 до 64 символі!';
$_['error_filetype'] = 'У 1 з файлів неправильний тип файлу!';
$_['error_filetype_php'] = 'У 1 з файлів присутній PHP код!';
$_['error_upload']   = 'Необхідно завантажити файл!';

$_['entry_file_text_button_no']       = 'Файл не вибрано';
$_['entry_file_text_button_yes']       = 'Вибрані файли: ';
// Email
$_['email_subject']  = 'Повідомлення від %s';
