<?php

$_['error_email']       = 'Не корректно введен email';
$_['error_text']       = 'Название поля должно содержать от 3 до 15 символов!';
$_['error_date']       = 'Введите корректную дату!';
$_['error_textarea']       = 'Название поля должно содержать от 3 до 128 символов!';
$_['error_filename'] = 'Название файлов должно содержать от 3 до 64 символов!';
$_['error_filetype'] = 'У 1 из файлов неправильный тип файла!';
$_['error_filetype_php'] = 'У 1 из файлов присутствует PHP код!';
$_['error_upload']   = 'Необходимо загрузить файл!';

$_['entry_file_text_button_no']       = 'Файл не выбран';
$_['entry_file_text_button_yes']       = 'Выбранные файлы: ';
// Email
$_['email_subject']  = 'Сообщение от %s';
